/* 
  OlympusDriveModes.strings
  CascableCore

  Created by Daniel Kennett on 02/03/16.
  Copyright © 2016 Daniel Kennett. All rights reserved.
*/

"normal" = "Single";
"lowvib-normal" = "Anti-Shock";
"silent-normal" = "Silent";
"continuous-H" = "Sequential High";
"silent-continuous" = "Sequential Silent";
"silent-continuous-H" = "Sequential High Silent";
"continuous-L" = "Sequential Low";
"lowvib-continuous" = "Sequential Anti-Shock";
"lowvib-continuous-L" = "Sequential Low Anti-Shock";
"silent-continuous-L" = "Sequential Low Silent";
"selftimer" = "Self-Timer: 12s";
"lowvib-selftimer" = "Self-Timer: 12s Anti-Shock";
"silent-selftimer" = "Self-Timer: 12s Silent";
"customselftimer" = "Self-Timer: Custom";
"lowvib-customselftimer" = "Self-Timer: Custom Anti-Shock";
"silent-customselftimer" = "Self-Timer: Custom Silent";
